// auto-generated v2
const QUESTIONS_MATH_2016 = [
  { id:'math3-2016-4', year:2016, subject:'ma3', topic:'ma-2', type:'single', question:'4.D₃=λD₂+', options:["D. ₃=λ"], answer:'', analysis:'' },
  { id:'math3-2016-3', year:2016, subject:'ma3', topic:'ma-2', type:'single', question:'3.D₂=λ²+λ+2, 故(14)设袋中有红、白、黑球个1个，从中有效回地取球，每次取1个，直到三种颜色的求都取到时停止，则取球次数恰好为4的概率为 【答案】', options:["D. ₂=λ²+λ+2, 故(14)设袋中有红、白、黑球个1个，从中有效回地取球，每次取1个，直到三种颜色的求都取到时停止，则取球次数恰好为4的概率为"], answer:'', analysis:':要求前三次必须恰好取到两种不同颜色的球，第四次取到剩下一种颜色的球前三次恰好取到两种不同颜色球的概率为 在前三次恰好取到两种不同颜色的球的前提下，最后一次取到剩下一种颜色的球的概率为 故所求概率为 三、解答题：15—23小题，共94分.请将解答写在答题纸指定位置上.解答应写出文字说明、证明过 程或演算步骤.(15)(本题满分10分)求极限 【解析】由重要极限得，原式为(16)(本题满分10分)设某商品的最大需求量为1200件，该商品的需求函数Q=Q(p), 需求弹性, p 为单价(万元)( I) 求需求函数的表达式(Ⅱ)求p=100 万元时的边际收益，并说明其经济意义。【解析】(1)由弹性的计算公式可得，分离变量，得 ;两边同时积分，可得1nQ=1n(120-P)+C, 即 Q=C(120-P)(C为任意常数)。由于最大需求量为1200,可知Q(0)=1200, 故C=10, 因此Q=10(120-P)(Ⅱ)R=QP=10(120-P)P边际收益为 , 从而它的经济意义是需求量每提高1件，收益增加80万元。(17)(本题满分10分)设函数 (x&gt; 0), 求f\'(x), 并求f' },
];
