// 2016考研政治真题 — 自动提取
const QUESTIONS_POLITICS_2016 = [
  { id:'pol-2016-2', year:2016, subject:'po', topic:'po-1', type:'single', question:'【答案】A【解析】唯物辩证法认为，自由是对必然的认识和对客观世界的改造。认识必然，争取自由，是人类认识世界和改造世界的根本目标，是一个世界历史性的过程。由必然到', options:[], answer:"" },
  { id:'pol-2016-3', year:2016, subject:'po', topic:'po-1', type:'single', question:'【答案】C【解析】此题考查的知识点是剩余价值率的内涵。剩余价值率是在资本主义条件下，工人受资本家剥削程度的表现。公式为m\'=m/v，m\'为剩余价值率，m为剩余价', options:["D. 33.【答案】ABD【解析】2015年11月30日，国际货币基金组织执行董事会批准人民币加入特别提款权(SDR)货币篮子，新的货币篮子将于2016年10月1日正式生效。人民币成为除美元、欧元、日元和英镑之外“入篮”的第五种货币。世界货币秩序16年来第一次发生改变。人民币“入篮”对世界经济有助于增强SDR的代表性和吸引力，完善现行国际货币体系，使.中国的经济地位得到国际认可，全球经济格局发生积极变化，有助于维护全球金融稳定和完善全球经济治理。但是，人民币不能在短期内将成为在全球金融市场上使用水平最高的货币。所以，答案选ABD。三、分析题"], answer:"" },
  { id:'pol-2016-34', year:2016, subject:'po', topic:'po-5', type:'multi', question:'【答案要点】(1)①认识的本质是在实践基础上主体对客体的能动反映。在认识过程中，需要经历两次飞跃，从感性认识发展到理性认识是认识过程中的第一次飞跃。从理性认识', options:[], answer:[] },
  { id:'pol-2016-35', year:2016, subject:'po', topic:'po-5', type:'multi', question:'【答案要点】(1)第一，环境污染是民生之患、民心之痛，必须以铁腕治理。从铁腕治污我们认识到生态文明建设的重要性和紧迫性。我国经济建设虽然取得了重大成就，但总体上', options:[], answer:[] },
  { id:'pol-2016-36', year:2016, subject:'po', topic:'po-5', type:'multi', question:'【答案要点】(1)第一，“赶考”意味着中国共产党面临“执政”和“建设”的重大任务。第二，民主革命的遗留任务尚未完成。比如，土地改革在新解放区还没有推行;官僚资本', options:[], answer:[] },
  { id:'pol-2016-37', year:2016, subject:'po', topic:'po-5', type:'multi', question:'【答案要点】(1)家风是指一个家庭或家族的传统风尚或作风。良好的家风，对家庭成员的个人修养、品德操守等产生重要而积极的作用，家风不正，家庭成员的个人品行也容易出', options:[], answer:[] },
  { id:'pol-2016-38', year:2016, subject:'po', topic:'po-5', type:'multi', question:'【答案要点】(1)第一，联合国宪章的宗旨是维护国际和平安全，促进国际合作，原则是各主权国家一律平等等。但是，非传统安全和发展问题，霸权国家的挑战，联合国自身存在', options:[], answer:[] }
];